{
    "This is a secure area of the application. Please confirm your password before continuing.": "",
    "Password": "",
    "Confirm": "",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "",
    "Email": "",
    "Email Password Reset Link": "",
    "Remember me": "",
    "Forgot your password?": "",
    "Log in": "",
    "Name": "",
    "Confirm Password": "",
    "Already registered?": "",
    "Register": "",
    "Reset Password": "",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.": "",
    "A new verification link has been sent to the email address you provided during registration.": "",
    "Resend Verification Email": "",
    "Log Out": "",
    "Edit Chirp": "",
    "What\\'s on your mind?": "",
    "Save": "",
    "Cancel": "",
    "Chirps": "",
    "edited": "",
    "Edit": "",
    "Delete": "",
    "Chirp": "",
    "Dashboard": "",
    "You're logged in!": "",
    "Unauthorized": "",
    "Payment Required": "",
    "Forbidden": "",
    "Not Found": "",
    "Page Expired": "",
    "Too Many Requests": "",
    "Server Error": "",
    "Service Unavailable": "",
    "Profile": "",
    "Delete Account": "",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "",
    "Are you sure you want to delete your account?": "",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "",
    "Update Password": "",
    "Ensure your account is using a long, random password to stay secure.": "",
    "Current Password": "",
    "New Password": "",
    "Saved.": "",
    "Profile Information": "",
    "Update your account's profile information and email address.": "",
    "Your email address is unverified.": "",
    "Click here to re-send the verification email.": "",
    "A new verification link has been sent to your email address.": "",
    "All rights reserved.": "",
    "Showing": "",
    "to": "",
    "of": "",
    "results": "",
    "Pagination Navigation": "",
    "Go to page :page": ""
}